export const faqs = [
  {
    question: "هل يجب حجز موعد مسبق؟",
    answer:
      "نعم، يفضل الاتصال بنا مسبقاً لضمان تقديم أفضل رعاية لحيوانكم الأليف، باستثناء حالات الطوارئ.",
  },
  {
    question: "ما هي ساعات عمل العيادة؟",
    answer:
      "نحن متاحون لخدمتكم من السبت إلى الخميس،من الساعة 9 صباحا اللى 9 مساءا مع توفير خدمة الاستعجالات الليلية عند الضرورة.",
  },
  {
    question: "هل توفر العيادة خدمات التلقيح؟",
    answer:
      "نعم، نوفر كافة أنواع التلقيحات الضرورية والكتيبات الصحية الرسمية..",
  },
  {
    question: "هل توجد خدمة تعقيم القطط؟",
    answer:
      "نعم وجميع انواع الجراحات.",
  },
];
